brew "ack"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "graphviz"
brew "handbrake"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "macvim"
brew "mas"
brew "node"
brew "nvm"
brew "pyenv"
brew "rbenv"
brew "shellcheck"
brew "the_silver_searcher"
brew "tree"
brew "vercel-cli"
cask "1password"
cask "acorn"
cask "backblaze"
cask "carbon-copy-cloner"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "maccy"
cask "ngrok"
cask "obs"
cask "quicklook-json"
cask "rectangle"
cask "retrobatch"
cask "shottr"
cask "signal"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "superduper"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "AmorphousDiskMark", id: 1168254295
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
